/* Localized versions of Info.plist keys */

CFBundleName = "Doomsday";
CFBundleShortVersionString = "1.9.0";
CFBundleGetInfoString = "Doomsday Engine 1.9.0. This software is distributed under the terms of the GNU General Public License.";
NSHumanReadableCopyright = "Copyright 2005 Jaakko Keränen.";
